Repository: ProstoKSI/django-voter
Catalog: voter/locale/*/LC_MESSAGES/django.po
Languages: ru, uk

source: Name
ru: Имя
uk: Ім'я

source: Rating
ru: Рейтинг
uk: Рейтинг

source: Rating vote
ru: Голос за рейтинг
uk: Рейтингова оцінка

source: Rating votes
ru: Голоса за рейтинг
uk: Рейтингова оцінки

source: Likes
uk: Подобається

source: Dislikes
uk: Не подобається

source: Users
ru: Пользователи
uk: Користувачі

source: Ratings
ru: Рейтинг
uk: Рейтинги

source: Description
ru: Описание
uk: Опис

source: Visible
uk: Відоброжати

source: Rating weight
ru: Вес голоса
uk: Ваговий коефіціент

source: Rating bonus
ru: Бонус к рейтингу
uk: Рейтинговий бонус

source: You already voted
ru: Вы уже проголосовали
uk: Ви вже голосували

source: You can't vote for this object
ru: Вы не можете голосовать за этот объект
uk: Ви не можете голосувати за цей об'єкт

source: Your vote successfully counted
ru: Ваш голос учтен
uk: Ваш голос зараховано

source: I like it
ru: Нравится
uk: Подобається

source: I don't like it
ru: Не нравится
uk: Неподобається

source: Top-5 authors
ru: Топ 5 авторов
uk: 5 кращих авторiв

source: Top-5 books
ru: Топ 5 произведений
uk: 5 кращих творів

source: All books
ru: Все произведения
uk: Всі твори

source: All users
ru: Все пользователи
uk: Всі користувачі

source: Rating vote: %(user)s - %(rating)s (at %(date)s)
ru: Голос за рейтинг: %(user)s - %(rating)s (в %(date)s)
